import  './style.css'
export const Hero = () =>{
    return(
        
    <div className='conteiner'>
        <div className='Hero'>
        <div className='heroLeft'>
            <h3>Сделайте шаг <br /> к лучшей жизни <br /> вместе со мной</h3>
            <p>Здесь Вы найдете инструменты и советы, которые помогут Вам раскрыть свой потенциал, преодолеть трудности и создать более счастливую жизнь. Давайте вместе исследовать мир психологии и делать шаги к лучшей версии себя!</p>
            <ul>
                <li>в</li>
                <li>в</li>
                <li>в</li>
            </ul>
        </div>
        <div className='heroCenter'>
            
            </div>
            <div className='heroRight'>
            <button> Предлагаю обсудить терапию в мессенджере</button>
            <p>Привет! Меня зовут Яна Кравченко. Рада видеть на своем сайте! Я практикующий психолог. Работаю в интегративном подходе с гуманистическим уклоном. У меня вы можете получить как единоразовую консультацию по интересующей вас проблеме, так и пройти курс длительной психотерапии</p>
            <ul>
                <li>в</li>
                <li>в</li>
            </ul>
            </div>
        </div>
    </div>
      
    
    )
}