import  './style.css'
export const BasicQueries = () =>{
    return(
        
        <div className="conteiner">
            <h3>Основные запросы</h3>
            <ul>
                <li>
                    <h4>Наладить самооценку</h4>
                    <p>Помогу превратить недостатки в достоинства, прийти к согласию с самим собой, обрести чувство гармонии</p>
                </li>
                <li>
                    <h4>Личносный потенциал</h4>
                    <p>месте раскроем личностный потенциал: лучше узнать себя, свои возможности, сильные стороны, улучшить качество жизни</p>
                </li>
                <li>
                    <h4>Жизненые цели</h4>
                    <p>Найдем ваше призвание, путь кжеланной профессии, сформулируем жизненные цели, которые принесут пользу</p>
                </li>
            </ul>
            <ul>
                <li>
                    <h4>Страхи и фобии</h4>
                    <p>Вместе мы исследуем корни ваших страхов, преодолеемих, я предоставлю вам необходимые инструменты техники для управления</p>
                </li>
                <li>
                    <h4>Трудные времена</h4>
                    <p>Справимся с кризисом или с тяжелой утратой, переживем потерю или расставание и построим дальнейшие действия, чтобы избежать этого</p>
                </li>
                <li>
                    <h4>Улучшение отношений</h4>
                    <p>Мы разработаем эффективные коммуникационные навыки, решим конфликты инайдем способы понимания вваших отношениях</p>
                </li>
            </ul>
        </div>
    
    )
}